{
  "quotes": [
    {
      "attributedTo": "Wim Hof",
      "quoteText": "If you can learn how to use your mind, anything is possible.",
      "subjects": [
        "inner strength"
      ]
    },
    {
      "attributedTo": "Wim Hof",
      "quoteText": "I'm not afraid of dying. I'm afraid not to have lived.",
      "subjects": [
        "inner strength"
      ]
    },
    {
      "attributedTo": "Wim Hof",
      "quoteText": "I've come to understand that if you want to learn something badly enough,\\nyou'll find a way to make it happen.\\nHaving the will to search and succeed is very important",
      "subjects": [
        "inner strength"
      ]
    },
    {
      "attributedTo": "Wim Hof",
      "quoteText": "In nature, it is not only the physically weak but the mentally weak that get eaten.\\nNow we have created this modern society in which we have every comfort,\\nyet we are losing our ability to regulate our mood, our emotions.",
      "subjects": [
        "inner strength"
      ]
    },
    {
      "attributedTo": "Wim Hof",
      "quoteText": "Cold is a stressor, so if you are able to get into the cold and control your body's response to it,\\nyou will be able to control stress.",
      "subjects": [
        "inner strength"
      ]
    },
    {
      "attributedTo": "Ron Paul",
      "quoteText": "Justifying conscription to promote the cause of liberty is one of the most bizarre notions ever conceived by man!\\nForced servitude, with the risk of death and serious injury as a price to live free, makes no sense.",
      "subjects": [
        "liberty"
      ]
    },
    {
      "attributedTo": "Ron Paul",
      "quoteText": "When the federal government spends more each year than it collects in tax revenues,\\nit has three choices: It can raise taxes, print money, or borrow money.\\nWhile these actions may benefit politicians, all three options are bad for average Americans.",
      "subjects": [
        "liberty"
      ]
    },
    {
      "attributedTo": "Ron Paul",
      "quoteText": "Well, I don't think we should go to the moon.\\nI think we maybe should send some politicians up there.",
      "subjects": [
        "politics"
      ]
    },
    {
      "attributedTo": "Ron Paul",
      "quoteText": "I think a submarine is a very worthwhile weapon.\\nI believe we can defend ourselves with submarines and all our troops back at home.\\nThis whole idea that we have to be in 130 countries and 900 bases...\\nis an old-fashioned idea.",
      "subjects": [
        "liberty"
      ]
    },
    {
      "attributedTo": "Ron Paul",
      "quoteText": "Of course I've already taken a very modest position on the monetary system,\\nI do take the position that we should just end the Fed.",
      "subjects": [
        "liberty",
        "financial system"
      ]
    },
    {
      "attributedTo": "Ron Paul",
      "quoteText": "Legitimate use of violence can only be that which is required in self-defense.",
      "subjects": [
        "defense"
      ]
    },
    {
      "attributedTo": "Ron Paul",
      "quoteText": "I am absolutely opposed to a national ID card.\\nThis is a total contradiction of what a free society is all about.\\nThe purpose of government is to protect the secrecy and the privacy of all individuals,\\nnot the secrecy of government. We don't need a national ID card.",
      "subjects": [
        "liberty"
      ]
    },
    {
      "attributedTo": "Ron Paul",
      "quoteText": "Maybe we ought to consider a Golden Rule in foreign policy:\\nDon't do to other nations what we don't want happening to us.\\nWe endlessly bomb these countries and then we wonder why they get upset with us?",
      "subjects": [
        "peace",
        "liberty"
      ]
    },
    {
      "attributedTo": "Ron Paul",
      "quoteText": "I am just absolutely convinced that the best formula for giving us peace and\\npreserving the American way of life is freedom, limited government,\\nand minding our own business overseas.",
      "subjects": [
        "peace",
        "liberty"
      ]
    },
    {
      "attributedTo": "Ron Paul",
      "quoteText": "Real patriotism is a willingness to challenge the government when it's wrong.",
      "subjects": [
        "patriotism",
        "liberty"
      ]
    },
    {
      "attributedTo": "Ron Paul",
      "quoteText": "Believe me, the intellectual revolution is going on,\\nand that has to come first before you see the political changes.\\nThat's where I'm very optimistic.",
      "subjects": [
        "politics"
      ]
    },
    {
      "attributedTo": "Ron Paul",
      "quoteText": "War is never economically beneficial except for those in position to profit from war expenditures.",
      "subjects": [
        "profit",
        "war"
      ]
    },
    {
      "attributedTo": "Ron Paul",
      "quoteText": "There is only one kind of freedom and that's individual liberty.\\nOur lives come from our creator and our liberty comes from our creator.\\nIt has nothing to do with government granting it.",
      "subjects": [
        "liberty"
      ]
    },
    {
      "attributedTo": "Isaac Newton",
      "quoteText": "Genius is patience",
      "subjects": [
        "genius"
      ]
    },
    {
      "attributedTo": "Isaac Newton",
      "quoteText": "Atheism is so senseless.\\nWhen I look at the solar system,\\nI see the earth at the right distance from the sun to receive the proper amounts of heat and light.\\nThis did not happen by chance.",
      "subjects": [
        "faith"
      ]
    },
    {
      "attributedTo": "Isaac Newton",
      "quoteText": "If I have seen further than others, it is by standing upon the shoulders of giants.",
      "subjects": [
        "achievements"
      ]
    },
    {
      "attributedTo": "Smedley Butler",
      "quoteText": "WAR is a racket.\\nIt always has been.\\nIt is possibly the oldest, easily the most profitable, surely the most vicious.\\nIt is the only one international in scope.\\nIt is the only one in which the profits are reckoned in dollars and the losses in lives.",
      "subjects": [
        "war"
      ]
    },
    {
      "attributedTo": "Smedley Butler",
      "quoteText": "I spent thirty-three years and four months in active military service as a member of this country's most agile military force,\\nthe Marine Corps.\\nI served in all commissioned ranks from Second Lieutenant to Major-General.\\nAnd during that period, I spent most of my time being a high class muscle-man for Big Business, for Wall Street and for the Bankers.\\nIn short, I was a racketeer, a gangster for capitalism.",
      "subjects": [
        "war",
        "racket",
        "conquest"
      ]
    },
    {
      "attributedTo": "Smedley Butler",
      "quoteText": "Only those who would be called upon to risk their lives for their country should have the privilege of voting\\nto determine whether the nation should go to war.",
      "subjects": [
        "war"
      ]
    },
    {
      "attributedTo": "Henry Kissinger",
      "quoteText": "The illegal we do immediately; the unconstitutional takes a little longer.",
      "subjects": [
        "corrupt government"
      ]
    },
    {
      "attributedTo": "Henry Kissinger",
      "quoteText": "Military men are dumb, stupid animals to be used as pawns for foreign policy.",
      "subjects": [
        "corrupt government",
        "hubris"
      ]
    },
    {
      "attributedTo": "Michael Ledeen",
      "quoteText": "Every now and again the United States has to pick up a crappy little country and throw it against a wall\\njust to prove we are serious.",
      "subjects": [
        "war",
        "hubris"
      ]
    },
    {
      "attributedTo": "Ben Rich",
      "quoteText": "We now have the technology to bring ET home.",
      "subjects": [
        "hidden knowledge"
      ]
    },
    {
      "attributedTo": "Nikola Tesla",
      "quoteText": "If you want to find the secrets of the universe, think in terms of energy, frequency and vibration.",
      "subjects": [
        "hidden knowledge"
      ]
    },
    {
      "attributedTo": "Nikola Tesla",
      "quoteText": "The day science begins to study non-physical phenomena,\\nit will make more progress in one decade than in all the previous centuries of its existence.",
      "subjects": [
        "hidden knowledge"
      ]
    },
    {
      "attributedTo": "Mark Twain",
      "quoteText": "If you tell the truth, you don't have to remember anything.",
      "subjects": [
        "truth"
      ]
    },
    {
      "attributedTo": "Mark Twain",
      "quoteText": "The secret of getting ahead is getting started.",
      "subjects": [
        "truth"
      ]
    },
    {
      "attributedTo": "Mark Twain",
      "quoteText": "The man with a new idea is a crank until the idea succeeds.",
      "subjects": [
        "truth"
      ]
    }
  ]
}
